[
    {
        "id": 1,
        "name": "Relationship & Intimacy",
        "price": "999",
        "description": "All romantic relationships go through ups and downs and they all take work, commitment, and a willingness to adapt and change with your partner",
        "img": "https://i.ibb.co/MPv9pp8/pexels-vjapratama-935789-1.jpg"
    },
    {
        "id": 2,
        "name": "Emotional SelfCare",
        "price": "499",
        "description": "Emotional self-care is the act of nurturing and tending to your inner feelings and emotions. In today’s stressful world, caring for your whole self, including your emotional life!.",
        "img": "https://i.ibb.co/mXmnG92/pexels-andrea-piacquadio-3768131.jpg"
    },
    {
        "id": 3,
        "name": "Cognative Fitness",
        "price": "599",
        "description": "Fitness means different things to different people and Health has something for everyone, whether you're just getting started with a workout routine or have been training",
        "img": "https://i.ibb.co/cFz6kMN/pexels-andrea-piacquadio-3917386.jpg"
    },
    {
        "id": 4,
        "name": "Mental Health",
        "price": "180",
        "description": "Mental health includes our emotional, psychological, and social well-being. It affects how we think, feel, and act. It also helps determine how we handle stress, relate to others, and make choices..",
        "img": "https://i.ibb.co/3cDp9xL/pexels-photo-4065133.jpg"
    },
    {
        "id": 5,
        "name": "Course On Life Mapping",
        "price": "100",
        "description": "A life map is a visual time line. It traces key moments in your life from the time you were born until the present day. The events and experiences you draw in your life map can make great starting points for writing topics.",
        "img": "https://i.ibb.co/M6XzDXb/pexels-kampus-production-6829512-1.jpg"
    },
    {
        "id": 6,
        "name": "Traning On Positive Parenting",
        "price": "300",
        "description": "Parenting is a process that prepares your child for independence. As your child grows and develops, there are many things you can do to help your child. These links will help you learn more about your child's development.",
        "img": "https://i.ibb.co/hdRFGDL/pexels-tima-miroshnichenko-5686103.jpg"
    }
]